<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<link rel="stylesheet" href="css/info.css">
	<link rel="shortcut icon" href="img/logo.svg" type="image/svg">
	<title>Info</title>
</head>
<body>
	<?php 
		require('header.php');
	?>
	<section class="block1">
		<img src="img/info/up.png" alt="">
		<h1 class="zagolovok">Мій особистий стиль</h1>
		<hr class="line" size="4">
	</section>
	<section class="architecture">
		<div class="text_1">
			<h2 class="zag1">Архітектура</h2>
			<hr class="line1" size="3">
			<div class="back">
				<p>Архітектура - видатний вид мистецтва, що зберігає у собі велич, силу і красу епохи. Деякі будівлі зачаровують людину з першого погляду, інші ж неодразу - вони потребують часу для осмислення і розуміння.</p>

				<p>У кожної людини є особисте місце - місце спокою і натхнення. Це може бути будинок дитинства, улюблена кав’ярня чи граційно вигнута тиха вуличка у центрі рідного міста.</p>

				<p>Я - Митець, душу і серце якого назавжди заполонило славетне місто Лева. Значна частина моєї творчості присвячена його красі й витонченості. Жодна місцина не запала мені в душу так, як це зміг зробити Львів. Його архітектура захоплює, і ти, затамувавши подих, можеш увесь день блукати його вуличками, ні на мить не згадавши про свої справи чи буденне життя.</p>

				<p>Якщо Ви не маєте змоги власними очима побачити красу цього міста, то на допомогу прийде Бородатий Митець. У моєму доробку Ви знайдете широке размаїття картин з цією тематикою, тож не зволікайте, обирайте роботу до смаку і насолоджуйтеся Львовом вдома на дивані.</p>
				<div class="image_adapt">
					<img src="img/info/arch.png" alt="Architecture">
				</div>
			</div>
		</div>
		<div class="image">
			<img src="img/info/arch.png" alt="Architecture">
		</div>
	</section>
	<section class="portret">
		<div class="image">
			<img src="img/info/portret.png" alt="Style Portret">
		</div>
		<div class="text_2">
			<h2 class="zag2">Стилізований портрет</h2>
			<hr class="line1" size="3">
			<div class="back back2">
				<p>Якщо Ви давно хотіли прикрасити свою домівку сучасною і незвичною, але простою для розуміння роботою, то час придивитися до робіт, виконаних у стилі “Трафаретний бомбінг”. Він характерний для такого напряму мистецтва як Граффіті. Зазвичай, це поєднання малюнку і напису у різних формах і проявах. Яскраві, насичені кольори і форми заявляють з холсту: “Я - витвір мистецтва у дусі вулиць, спробуй підкорити мій норов, якщо ти такий же сміливий, як і я.”</p>

				<p>До вподоби подібні шедеври Стріт-арту? Тоді саме час зважитися на придбання. Обіцяю, Ви не пошкодуєте про такий вибір.</p>
				<div class="image_adapt">
					<img src="img/info/portret.png" alt="Style Portret">
				</div>
			</div>
		</div>
	</section>
	<section class="architecture">
		<div class="text_1">
			<h2 class="zag1">Арт-цитати</h2>
			<hr class="line1" size="3">
			<div class="back">
				<p>Щодня ми бачимо або чуємо фрази, що торкаються самої душі. Це відбувається під час читання книги, перегляду фільму, у розмові зі знайомим тощо.  У всіх і кожного є улюблений вислів, життєве кредо, якого він дотримується у житті.</p>

				<p>Розумний вислів, що змушує замислитися над власними вчинками, поринути у спогади або ж почати змінювати життя, стане чудовим доповненням для вашої оселі. До того ж, він не лише щодня нагадуватиме про щось важливе Вам, а й надихатиме гостей і членів сім’ї. До того ж така картина вдома - чудовий вихід для тих, хто не любить ловити на собі погляди  інших  зі стіни і хоче уникнути банальних зображень моря чи гір.</p>

				<p>Якщо я переконав, що така робота буде чудовим доповненням інтер’єру і прикрасою Вашої оселі, то не вагаючись замовляйте її.</p>
				<div class="image_adapt">
					<img src="img/info/art.png" alt="Art-quote">
				</div>
			</div>
		</div>
		<div class="image">
			<img src="img/info/art.png" alt="Art-quote">
		</div>
	</section>
	<section class="portret last">
		<div class="image">
			<img src="img/info/sketch.png" alt="Sketching">
		</div>
		<div class="text_2">
			<h2 class="zag2">Скетчінг</h2>
			<hr class="line1" size="3">
			<div class="back back2">
				<p>Щоб не перенавантажувати домашній інтер’єр, але привнести у нього краси, цікавості і мистецтва, можна замовити роботу в стилі “Скетч”.</p>

				<p>Легкість і невимушеність таких картин підкорює з першого погляду. Але водночас із цією простотою простежується і глибока майстерність автора.</p>

				<p>Якщо хочеш вразити друзів витонченим смаком - без вагань замовляй роботи саме в цьому стилі. Подив і захоплення гарантовані!</p>
				<div class="image_adapt">
					<img src="img/info/sketch.png" alt="Sketching">
				</div>
			</div>
		</div>
	</section>
	<section class="down">
		<button class="btn btn_width2" onclick="window.location='?page=container'">В галерею</button>
		<img src="img/info/down.png" alt="">
	</section>
	<?php 
		require('footer.php');
	?>
</body>
</html>